[
  {
    "month": 2,
    "year": 2026,
    "day": 2,
    "dayOfWeek": "월요일",
    "date": "2026-02-02",
    "title": "길을 여시는 하나님",
    "bibleRange": "레 1-5장",
    "verseReference": "레위기 1장 3-5절",
    "verses": [
      {
        "verse": 3,
        "content": "그 예물이 소의 번제이면 흠 없는 수컷으로 회막 문에서 여호와 앞에 기쁘게 받으시도록 드릴지니라"
      },
      {
        "verse": 4,
        "content": "그는 번제물의 머리에 안수할지니 그를 위하여 기쁘게 받으심이 되어 그를 위하여 속죄가 될 것이라"
      },
      {
        "verse": 5,
        "content": "그는 여호와 앞에서 그 수송아지를 잡을 것이요 아론의 자손 제사장들은 그 피를 가져다가 회막 문 앞 제단 사방에 뿌릴 것이며"
      }
    ],
    "meditation": {
      "oneWord": "길",
      "oneWordSubtitle": null,
      "meditationGuide": "레위기의 첫 장면은 '내가 하나님을 만나고 싶다'는 열망이 아닌, 하나님께서 정하신 길로만 여호와 앞에 설 수 있다는 사실로 시작합니다. 에덴의 불칼이 막은 길을 하나님께서는 피로 여십니다.\n\n흠 없는 제물 위에 손을 얹는 순간, 나의 죄가 드러나고 동시에 나 대신 제물에게 옮겨집니다. 피는 생명의 값이고, 그 값이 치러질 때 죄인은 여호와 앞에 기쁘게 받음을 얻습니다.",
      "jesusConnection": "예수님께서는 흠 없는 참 제물로 단번에 드려지셔서, 자기 피로 영원한 속죄를 이루시고 우리가 여호와 앞에 서는 길이 되셨습니다 (히 9:12).",
      "meditationQuestions": ["레위기 1장의 '안수'처럼, 내 죄와 내 삶을 예수님께 맡겨 드려야 할 한 가지는 무엇인가요?"],
      "prayer": "거룩하신 하나님, 죄로 인해 길을 잃고 스스로 숨었던 저를 불쌍히 여겨 주옵소서. 불칼이 막은 길 앞에서 포기하지 않으시고, 피로 길을 여셔서 '나오라' 부르시는 은혜를 기억하며, 오늘도 그리스도 안에서 열린 길을 따라, 주님 앞에 담대히 서게 하옵소서.",
      "copyVerse": "그는 번제물의 머리에 안수할지니 그를 위하여 속죄가 될 것이라 (레 1:4)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 3,
    "dayOfWeek": "화요일",
    "date": "2026-02-03",
    "title": "거룩을 나타내시는 하나님",
    "bibleRange": "레 6-10장",
    "verseReference": "레위기 10장 1-3절",
    "verses": [
      {
        "verse": 1,
        "content": "아론의 아들 나답과 아비후가 각기 향로를 가져다가 여호와께서 명령하시지 아니하신 다른 불을 담아 여호와 앞에 분향하였더니"
      },
      {
        "verse": 2,
        "content": "불이 여호와 앞에서 나와 그들을 삼키매 그들이 여호와 앞에서 죽은지라"
      },
      {
        "verse": 3,
        "content": "모세가 아론에게 이르되 이는 여호와의 말씀이라 이르시기를 나는 나를 가까이 하는 자 중에서 내 거룩함을 나타내겠고 온 백성 앞에서 내 영광을 나타내리라 하셨느니라 아론이 잠잠하니"
      }
    ],
    "meditation": {
      "oneWord": "가까이",
      "oneWordSubtitle": null,
      "meditationGuide": "하나님께 가까이 나아가는 일은 열심의 문제가 아니라, 하나님께서 정하신 방식을 따르는지의 문제입니다. 나답과 아비후는 하나님께 나아오되, 하나님께서 명령하신 방법 대신 자기 방식(다른 불)을 들고 왔습니다. 이 선택은 하나님을 내가 다룰 수 있는 분으로 만들려는 마음을 폭로합니다.\n\n하나님께서는 가까이 오시되, 거룩의 기준을 낮추어 가까워지시는 분은 아닙니다. 하나님과의 참된 친밀함은 거룩을 없애는 것이 아니라, 거룩함으로 말씀에 순복하며 하나님을 마주함으로 주어집니다.",
      "jesusConnection": "예수님께서는 '보시옵소서 내가 주의 뜻을 행하러 왔나이다'(히 10:7) 라고 고백하시며, 하나님 아버지의 뜻에 끝까지 순종하신 참 예배자이십니다.",
      "meditationQuestions": ["오늘 내가 하나님께 나아가며 가장 손쉽게 앞세우는 '나의 방식'은 무엇이며, 그것을 내려놓기 위한 순종의 방법이 하나 있다면 무엇입니까?"],
      "prayer": "거룩하신 하나님, 주님께 가까이 간다고 하면서도 제 방식과 습관을 앞세웠던 것을 회개합니다. 예수 그리스도의 순종을 의지하오니, 경외함으로 말씀에 순복하며 주 앞에 서게 하옵소서. 아멘.",
      "copyVerse": "나는 나를 가까이 하는 자 중에서 내 거룩함을 나타내겠고 (레 10:3)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 4,
    "dayOfWeek": "수요일",
    "date": "2026-02-04",
    "title": "구별로 세우시는 하나님",
    "bibleRange": "레 11-15장",
    "verseReference": "레위기 11장 44-45절",
    "verses": [
      {
        "verse": 44,
        "content": "나는 여호와 너희의 하나님이라 내가 거룩하니 너희도 몸을 구별하여 거룩하게 하고 땅에 기는 길짐승으로 말미암아 스스로 더럽히지 말라"
      },
      {
        "verse": 45,
        "content": "나는 너희의 하나님이 되려고 너희를 애굽 땅에서 인도하여 낸 여호와라 내가 거룩하니 너희도 거룩할지어다"
      }
    ],
    "meditation": {
      "oneWord": "구별",
      "oneWordSubtitle": null,
      "meditationGuide": "하나님께서는 레위기를 통해 우리의 일상 깊숙한 곳으로 들어오십니다. 먹는 것, 몸의 상태, 접촉, 생활의 경계… 얼핏 보면 신앙과 멀어 보이는 영역들에서도 우리를 말씀과 맞닥뜨리게 하십니다. 거룩은 예배당 안의 감정으로만 머무는 것이 아니라, 삶의 리듬을 바꾸는 구별이기 때문입니다.\n\n거룩은 우리가 힘으로 만들어 내는 성취가 아니라, 애굽에서 건져내신 은혜에 대한 반응이며, 거룩하신 하나님께 속한 백성에게 주어진 정체성입니다(11:45).",
      "jesusConnection": "율법 아래에서 부정은 사람을 막아 세우지만, 예수님께서는 부정한 자에게 오히려 정결이 흘러가게 하십니다(막 1:41–42). 그리스도 안에서 우리는 외적 경계를 넘어, 마음과 삶이 새로워지는 거룩으로 부르심을 받습니다.",
      "meditationQuestions": ["하나님께서 '세상과의 구별'을 요구하실 때, 내가 끝까지 놓지 못하고 타협하려는 것은 무엇인가요?"],
      "prayer": "하나님, 주께서 구원하신 백성답게 살게 하소서. 내 습관과 말, 그리고 매순간의 선택을 말씀으로 구별하게 하시고, 은혜에 합당한 거룩의 열매를 맺게 하옵소서. 아멘.",
      "copyVerse": "내가 거룩하니 너희도 거룩할지어다 (레 11:45)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 5,
    "dayOfWeek": "목요일",
    "date": "2026-02-05",
    "title": "속죄로 쉬게 하시는 하나님",
    "bibleRange": "레 16-20장",
    "verseReference": "레위기 16장 29-31절",
    "verses": [
      {
        "verse": 29,
        "content": "너희는 영원히 이 규례를 지킬지니라 일곱째 달 곧 그 달 십일에 너희는 스스로 괴롭게 하고 아무 일도 하지 말되 본토인이든지 너희 중에 거류하는 거류민이든지 그리하라"
      },
      {
        "verse": 30,
        "content": "이 날에 너희를 위하여 속죄하여 너희를 정결하게 하리니 너희의 모든 죄에서 너희가 여호와 앞에 정결하리라"
      },
      {
        "verse": 31,
        "content": "이는 너희에게 안식일 중의 안식일인즉 너희는 스스로 괴롭게 할지니 영원히 지킬 규례라"
      }
    ],
    "meditation": {
      "oneWord": "은혜",
      "oneWordSubtitle": null,
      "meditationGuide": "우리는 하나님 앞에 서기 위해 스스로를 정리하고, 마음을 수습하며 여러 준비를 합니다. 그러나 대속죄일의 메시지는 다릅니다. 우리가 하나님께 나아갈 수 있게 되는 날은, 우리가 스스로 보기에 충분히 괜찮아진 날이 아니라 하나님께서 속죄를 베푸시는 날입니다.\n\n'스스로 괴롭게 하라'는 말은 자기학대가 아니라, 죄가 하나님의 임재를 막는 현실을 직면하는 것을 말합니다. 그 대면은 먼저 우리를 낮추지만, 그 끝은 정죄가 아니라 정결입니다. 이날 백성은 아무 일도 할 수 없습니다. 구원과 정결은 우리의 성취가 아니라, 하나님께서 베푸시는 속죄의 은혜로 주어집니다.",
      "jesusConnection": "예수님께서는 단번에 자기 피로 영원한 속죄를 이루셨습니다(히 9:12). 말씀과 맞닥뜨릴 때, 우리의 질문은 이것으로 바뀝니다. '내가 무엇을 해야 하나'가 아니라 '그리스도께서 이미 무엇을 이루셨는가'",
      "meditationQuestions": ["오늘 나에게 필요한 것은 더 큰 결심입니까, 아니면 더 깊은 그리스도의 은혜입니까?"],
      "prayer": "주님, '이 날에 너희를 위하여 속죄하여 너희를 정결하게 하리니' 하신 약속을 믿습니다. 오늘도 '내가 무엇을 할 수 있나'가 아니라 '예수님이 무엇을 하셨나'를 붙들게 하시고, 은혜로 주님 앞에 살게 하옵소서. 아멘.",
      "copyVerse": "이 날에 너희를 위하여 속죄하여 너희를 정결하게 하리니 (레 16:30)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 6,
    "dayOfWeek": "금요일",
    "date": "2026-02-06",
    "title": "돌아가게 하시는 하나님",
    "bibleRange": "레 21-25장",
    "verseReference": "레위기 25장 8-12절",
    "verses": [
      {
        "verse": 8,
        "content": "너는 일곱 안식년을 계수할지니 이는 칠 년이 일곱 번인즉 안식년 일곱 번 동안 곧 사십구 년이라"
      },
      {
        "verse": 9,
        "content": "일곱째 달 열흘날은 속죄일이니 너는 뿔나팔 소리를 내되 전국에서 뿔나팔을 크게 불지며"
      },
      {
        "verse": 10,
        "content": "너희는 오십 년째 해를 거룩하게 하여 그 땅에 있는 모든 주민을 위하여 자유를 공포하라 이 해는 너희에게 희년이니 너희는 각각 자기의 소유지로 돌아가며 각각 자기의 가족에게로 돌아갈지며"
      },
      {
        "verse": 11,
        "content": "그 오십 년째 해는 너희의 희년이니 너희는 파종하지 말며 스스로 난 것을 거두지 말며 가꾸지 아니한 포도를 거두지 말라"
      },
      {
        "verse": 12,
        "content": "이는 희년이니 너희에게 거룩함이니라 너희는 밭의 소출을 먹으리라"
      }
    ],
    "meditation": {
      "oneWord": "회복",
      "oneWordSubtitle": null,
      "meditationGuide": "희년은 '더 얻는 해'가 아니라 '돌아가는 해'입니다. 나팔이 울리면, 사람들은 붙잡고 있던 것을 내려놓고 제자리로 돌아갑니다. 빚과 상실로 흐트러진 삶의 결이 말씀으로 다시 정돈됩니다. 하나님께서는 거룩을 예배당 안에만 두지 않으시고, 시간과 경제와 각종 관계의 자리까지 끌어오십니다.\n\n희년의 시작은 '속죄일'입니다. 참 회복은 단순한 제도나 착한 결심이 아니라, 죄의 문제가 해결되는 곳에서 시작됩니다.",
      "jesusConnection": "예수님께서는 '주의 은혜의 해'를 선포하시며, 포로 된 자에게 자유를, 눌린 자에게 해방을 주시는 분으로 오셨습니다(눅 4:18-19). 희년이 '돌아가라'는 하나님의 나팔이라면, 그리스도는 우리를 죄와 두려움에서 풀어 하나님께로 돌려보내시는 참 희년이십니다.",
      "meditationQuestions": ["하나님께서 오늘 내게 '자유를 공포하라'하실 때, 내가 내려놓아야 할 한 가지는 무엇인가요?"],
      "prayer": "하나님, 저는 자꾸 무언가를 쌓고, 든든히 붙들어야 안전하다고 생각합니다. 그러나 주님은 속죄의 나팔을 불어 제 걸음을 멈추게 하시고, 은혜의 자리로 돌아가게 하십니다. 예수 그리스도 안에서 이미 주신 자유로 오늘을 살게 하옵소서. 아멘",
      "copyVerse": "자유를 공포하라 각각 자기의 소유지로 돌아가며 각각 자기의 가족에게로 돌아갈지며 (레 25:10)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 7,
    "dayOfWeek": "토요일",
    "date": "2026-02-07",
    "title": "언약을 기억하시는 하나님",
    "bibleRange": "레 26-27장",
    "verseReference": "레위기 26장 40-42절",
    "verses": [
      {
        "verse": 40,
        "content": "그들이 나를 거스른 잘못으로 자기의 죄악과 그들의 조상의 죄악을 자복하고 또 그들이 내게 대항하므로"
      },
      {
        "verse": 41,
        "content": "나도 그들에게 대항하여 내가 그들을 그들의 원수들의 땅으로 끌어갔음을 깨닫고 그 할례 받지 아니한 그들의 마음이 낮아져서 그들의 죄악의 형벌을 기쁘게 받으면"
      },
      {
        "verse": 42,
        "content": "내가 야곱과 맺은 내 언약과 이삭과 맺은 내 언약을 기억하며 아브라함과 맺은 내 언약을 기억하고 그 땅을 기억하리라"
      }
    ],
    "meditation": {
      "oneWord": "기억",
      "oneWordSubtitle": null,
      "meditationGuide": "레위기의 마지막은 완벽함을 요구하는 결말이 아니라, 실패한 자리에서도 돌아올 길을 남겨 두시는 하나님으로 끝납니다. 더 놀라운 것은, 우리의 실패가 주님과의 언약을 끝내지 못한다는 사실입니다. 하나님께서는 자복하는 백성에게 '내가 언약을 기억하리라'고 말씀하십니다. 여기서 '기억'은 단순한 회상이 아니라, 언약대로 주의 백성을 다시 찾아오시는 하나님의 역사입니다.\n\n자복은 공로가 아니라 하나님께로 돌아가는 길입니다. 그리고 그 길의 근거는 우리의 진심이 아니라, '하나님께서 먼저 세우신 언약의 신실하심'입니다.",
      "jesusConnection": "예수님께서는 하나님의 '기억'이 몸이 되어 오신 분입니다. 그리스도의 십자가는 '내가 너희를 기억하겠다'는 하나님의 최종 선언입니다.",
      "meditationQuestions": [
        "오늘 하나님 앞에 자복해야 할 것은 무엇이며, 그 자복을 막는 두려움은 무엇인가요?",
        "그 두려움보다 더 크게 붙들어야 할 하나님의 언약은 무엇인가요?"
      ],
      "prayer": "언약에 신실하신 하나님, 제 죄를 숨기지 않고 주 앞에 자복하게 하소서. 제 자복을 근거로 삼지 않고, 그리스도의 피와 주의 언약을 붙들게 하시며, 넘어짐 속에서도 다시 걷게 하옵소서. 아멘.",
      "copyVerse": "아브라함과 맺은 내 언약을 기억하고 그 땅을 기억하리라 (레 26:42)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 9,
    "dayOfWeek": "월요일",
    "date": "2026-02-09",
    "title": "얼굴을 비추시는 하나님",
    "bibleRange": "민 1-6장",
    "verseReference": "민수기 6장 24-27절",
    "verses": [
      {
        "verse": 24,
        "content": "여호와는 네게 복을 주시고 너를 지키시기를 원하며"
      },
      {
        "verse": 25,
        "content": "여호와는 그의 얼굴을 네게 비추사 은혜 베푸시기를 원하며"
      },
      {
        "verse": 26,
        "content": "여호와는 그 얼굴을 네게로 향하여 드사 평강 주시기를 원하노라 할지니라 하라"
      },
      {
        "verse": 27,
        "content": "그들은 이같이 내 이름으로 이스라엘 자손에게 축복할지니 내가 그들에게 복을 주리라"
      }
    ],
    "meditation": {
      "oneWord": "얼굴",
      "oneWordSubtitle": null,
      "meditationGuide": "민수기의 광야는 길이 분명하지 않은 자리입니다. 그래서 우리는 자꾸 주변 환경을 먼저 보며, 마음이 흔들립니다. 그런데 하나님께서는 광야 여정의 초입에서, 백성을 향해 '축복의 말씀'을 먼저 두십니다. 이 축복은 하나님께서 얼굴을 비추시고 또 향하신다고 말합니다.\n\n이는 단순한 비유가 아니라, 하나님의 선하심이 백성에게 '향해 있는 상태'를 가리킵니다. 하나님께서 버려두지 않으시는 돌봄이, 생존이 불확실한 광야에서도 우리 위에 놓여 있습니다.",
      "jesusConnection": "우리가 하나님과 참된 교제를 누리는 길은 '그리스도의 영광을 바라봄'을 통해 옵니다(고후 4:6). 하나님께서 우리에게 얼굴을 비추시는 복은 그리스도를 통해 시작되었고, 그리스도 안에서 확증됩니다.",
      "meditationQuestions": ["오늘 내 마음이 가장 흔들리는 지점은 무엇이며, 그 자리에서 내가 붙들어야 할 하나님의 축복의 말씀은 무엇인가요?"],
      "prayer": "하나님, 광야 같은 하루 앞에서 제 마음이 상황에 먼저 흔들릴 때가 많습니다. 그러나 주께서 복을 선포하시며 제게 얼굴을 향하신다 하셨으니, 제 시선을 주님께로 돌리게 하소서. 은혜와 평강이 이미 예수 그리스도 안에서 주어졌음을 붙들고 오늘을 걷게 하옵소서. 아멘.",
      "copyVerse": "여호와는 그의 얼굴을 네게 비추사 은혜 베푸시기를 원하며 (민 6:25)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 10,
    "dayOfWeek": "화요일",
    "date": "2026-02-10",
    "title": "걸음을 빚으시는 하나님",
    "bibleRange": "민 7-12장",
    "verseReference": "민수기 9장 17-19절, 23절",
    "verses": [
      {
        "verse": 17,
        "content": "구름이 성막에서 떠오르는 때에는 이스라엘 자손이 곧 행진하였고 구름이 머무는 곳에 이스라엘 자손이 진을 쳤으니"
      },
      {
        "verse": 18,
        "content": "이스라엘 자손이 여호와의 명령을 따라 행진하였고 여호와의 명령을 따라 진을 쳤으며 구름이 성막 위에 머무는 동안에는 그들이 진영에 머물렀고"
      },
      {
        "verse": 19,
        "content": "구름이 성막 위에 머무는 날이 오랠 때에는 이스라엘 자손이 여호와의 명령을 지켜 행진하지 아니하였으며"
      },
      {
        "verse": 23,
        "content": "곧 그들이 여호와의 명령을 따라 진을 치며 여호와의 명령을 따라 행진하고 또 모세를 통하여 이르신 여호와의 명령을 따라 여호와의 직임을 지켰더라"
      }
    ],
    "meditation": {
      "oneWord": "명령",
      "oneWordSubtitle": null,
      "meditationGuide": "광야에서 가장 어려운 순종은 큰 결단보다 멈춤과 이동을 하나님께 맡기는 것입니다. 우리는 보통 상황대로 움직입니다. 불안이 재촉하면 달리고, 두려움이 오면 숨고, 내 계획이 서면 밀어붙입니다.\n\n그런데 하나님께서는 광야에서 백성의 걸음을 다르게 빚으십니다. 구름이 떠오르면 움직이고, 머무르면 기다립니다. 여호와의 명령과 맞닥뜨리는 순간, 우리의 속도는 조정되고 방향은 다시 정해집니다. 신앙은 '내가 가고 싶은 길을 하나님께 허락받는 것'이 아니라, 하나님의 말씀에 의해 내가 다시 빚어지는 것입니다.",
      "jesusConnection": "예수님께서는 길이시며(요 14:6), 아버지의 뜻을 행하러 오신 참 순종의 아들이십니다(요 6:38). 그리스도 안에서 우리는 '내 뜻'이 아니라 '하나님의 뜻'에 마음을 맞추는 법을 배웁니다.",
      "meditationQuestions": ["오늘 내가 조급함으로 밀어붙이려는 일은 무엇이며, 하나님께서 '머물라' 하실 때 순종해야 할 한 가지는 무엇인가요?"],
      "prayer": "주님, 제 속도와 계획이 주님의 인도보다 앞설 때가 많습니다. 오늘 제 걸음을 말씀 앞에 세워 주시고, 멈출 줄 아는 믿음을 주소서. 그리스도의 순종을 의지하여, 주께서 정하신 걸음으로 걷게 하옵소서. 아멘.",
      "copyVerse": "여호와의 명령을 따라 행진하였고 여호와의 명령을 따라 진을 쳤으며 (민 9:18)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 11,
    "dayOfWeek": "수요일",
    "date": "2026-02-11",
    "title": "두려움을 폭로하시는 하나님",
    "bibleRange": "민 13-18장",
    "verseReference": "민수기 14장 6-9절",
    "verses": [
      {
        "verse": 6,
        "content": "그 땅을 정탐한 자 중 눈의 아들 여호수아와 여분네의 아들 갈렙이 자기들의 옷을 찢고"
      },
      {
        "verse": 7,
        "content": "이스라엘 자손의 온 회중에게 말하여 이르되 우리가 두루 다니며 정탐한 땅은 심히 아름다운 땅이라"
      },
      {
        "verse": 8,
        "content": "여호와께서 우리를 기뻐하시면 우리를 그 땅으로 인도하여 들이시고 그 땅을 우리에게 주시리라 이는 과연 젖과 꿀이 흐르는 땅이니라"
      },
      {
        "verse": 9,
        "content": "다만 여호와를 거역하지는 말라 또 그 땅 백성을 두려워하지 말라 그들은 우리의 먹이라 그들의 보호자는 그들에게서 떠났고 여호와는 우리와 함께 하시느니라 그들을 두려워하지 말라 하나"
      }
    ],
    "meditation": {
      "oneWord": "두려움",
      "oneWordSubtitle": null,
      "meditationGuide": "정탐의 결과는 같았지만, 결론은 달랐습니다. 열 명은 현실을 보고 '우리는 못 간다'고 말했고, 두 명은 같은 현실 앞에서 '하나님께서 함께하신다'고 하셨습니다. 광야에서 믿음은 이유 없는 낙관이 아니라, 말씀을 붙드는 것입니다. 눈앞의 거인보다 하나님의 약속이 더 크다는 고백입니다.\n\n우리는 자주 두려움의 언어로 상황을 표현합니다. '안 될 거야, 늦었어, 우리는 약해.' 그러나 말씀과 맞닥뜨리는 순간, 하나님께서는 우리의 해석을 멈추게 하시고 다시 약속을 바라보게 하십니다. 하나님의 약속은 우리가 강해서 성취되는 것이 아니라, 하나님께서 신실하시기 때문에 이루어집니다. 믿음은 현실을 부정하지 않되, 현실이 하나님을 제한하지 못하게 하는 것입니다.",
      "jesusConnection": "예수님께서는 광야에서 시험을 받으실 때마다 '기록되었으되'로 말씀을 붙드셨습니다(마 4:4-10).",
      "meditationQuestions": [
        "오늘 내 마음을 가장 크게 지배하는 두려움은 무엇인가요?",
        "그 두려움 앞에서 내가 다시 붙들어야 할 하나님의 약속 한 가지는 무엇인가요?"
      ],
      "prayer": "하나님, 제 눈에는 문제의 크기만 크게 보일 때가 많습니다. 오늘 말씀으로 제 시선을 고쳐 주옵소서. 두려움에 끌려가지 않고, 그리스도 안에서 약속을 붙들며 믿음으로 걷게 하옵소서. 아멘.",
      "copyVerse": "여호와께서 우리를 기뻐하시면 우리를 그 땅으로 인도하여 들이시고 그 땅을 우리에게 주시리라 (민 14:8)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 12,
    "dayOfWeek": "목요일",
    "date": "2026-02-12",
    "title": "살리시는 하나님",
    "bibleRange": "민 19-24장",
    "verseReference": "민수기 21장 5-8절",
    "verses": [
      {
        "verse": 5,
        "content": "백성이 하나님과 모세를 향하여 원망하되 어찌하여 우리를 애굽에서 인도해 내어 이 광야에서 죽게 하는가 이 곳에는 먹을 것도 없고 물도 없도다 우리 마음이 이 하찮은 음식을 싫어하노라 하매"
      },
      {
        "verse": 6,
        "content": "여호와께서 불뱀들을 백성 중에 보내어 백성을 물게 하시므로 이스라엘 백성 중에 죽은 자가 많은지라"
      },
      {
        "verse": 7,
        "content": "백성이 모세에게 이르러 말하되 우리가 여호와와 당신을 향하여 원망함으로 범죄하였사오니 여호와께 기도하여 이 뱀들을 우리에게서 떠나게 하소서 모세가 백성을 위하여 기도하매"
      },
      {
        "verse": 8,
        "content": "여호와께서 모세에게 이르시되 불뱀을 만들어 장대 위에 매달아라 물린 자마다 그것을 보면 살리라"
      }
    ],
    "meditation": {
      "oneWord": "바라봄",
      "oneWordSubtitle": null,
      "meditationGuide": "광야에서 마음이 먼저 무너질 때가 있습니다. 길이 길어지면 불평이 나오고, 불평이 쌓이면 하나님께서 주신 은혜까지 작아 보입니다. 이스라엘은 뱀 때문에 쓰러지기 전에, 이미 원망으로 쓰러져 있었습니다. 그런데 하나님께서 주시는 길은 의외로 단순합니다. 더 열심히 뛰어다니는 해결책이 아니라, 보라는 말씀입니다.\n\n장대에 든 놋뱀을 바라본다는 것은 미신이 아니라 순종입니다. '내가 살 길을 만들겠다'는 고집을 내려놓고, 하나님께서 정하신 구원의 방식 앞에 시선을 두는 것입니다. 말씀과 맞닥뜨릴 때 우리는 결국 하나를 선택합니다. 내 해석을 붙들 것인가, 하나님께서 주신 말씀을 붙들 것인가.",
      "jesusConnection": "예수님께서는 '모세가 광야에서 뱀을 든 것 같이 인자도 들려야 하리니'라고 하시며, 믿는 자마다 생명을 얻게 하셨습니다(요 3:14–15).",
      "meditationQuestions": [
        "오늘 내 마음을 무너뜨리는 '원망의 말'은 무엇인가요?",
        "그 순간, 내가 다시 돌려야 할 시선(바라봄)은 무엇인가요?"
      ],
      "prayer": "살리시는 하나님, 제 마음이 지치면 원망이 먼저 나오는 연약함을 고백합니다. 오늘 '보라' 하시는 말씀 앞에 제 시선을 돌리게 하시고, 내 힘이 아니라 주께서 정하신 구원의 길을 붙들게 하옵소서. 들리신 그리스도를 바라보며 살아나는 은혜로 오늘을 걷게 하옵소서. 아멘.",
      "copyVerse": "물린 자마다 그것을 보면 살리라 (민 21:8)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 13,
    "dayOfWeek": "금요일",
    "date": "2026-02-13",
    "title": "이름을 지켜주시는 하나님",
    "bibleRange": "민 25-30장",
    "verseReference": "민수기 27장 1-5절",
    "verses": [
      {
        "verse": 1,
        "content": "요셉의 아들 므낫세 종족들에게 므낫세의 현손 마길의 증손 길르앗의 손자 헤벨의 아들 슬로브핫의 딸들이 찾아왔으니 그의 딸들의 이름은 말라와 노아와 호글라와 밀가와 디르사라"
      },
      {
        "verse": 2,
        "content": "그들이 회막 문에서 모세와 제사장 엘르아살과 지휘관들과 온 회중 앞에 서서 이르되"
      },
      {
        "verse": 3,
        "content": "우리 아버지가 광야에서 죽었으나 여호와를 거슬러 모인 고라의 무리에 들지 아니하고 자기 죄로 죽었고 아들이 없나이다"
      },
      {
        "verse": 4,
        "content": "어찌하여 아들이 없다고 우리 아버지의 이름이 그의 종족 중에서 삭제되리이까 우리 아버지의 형제 중에서 우리에게 기업을 주소서 하매"
      },
      {
        "verse": 5,
        "content": "모세가 그 사연을 여호와께 아뢰니라"
      }
    ],
    "meditation": {
      "oneWord": "이름",
      "oneWordSubtitle": null,
      "meditationGuide": "슬로브핫의 딸들은 뒤에서 수군대지 않고 회막 문 앞에 섭니다. 이들은 현실(광야의 죽음)을 말하면서도, 약속(기업)을 붙듭니다. 기업은 땅 그 자체보다, 하나님께서 백성을 약속으로 묶어 주신 언약의 자리였습니다. 그러니 그들의 요청은 권리를 주장하는 것 이전에, 언약을 붙든 신앙고백입니다.\n\n우리는 종종 상처를 품은 채 뒤로 물러납니다. '원래 그런 거야'하며 포기하거나, 다른 사람을 탓하며 마음을 닫기도 합니다. 그러나 슬로브핫의 딸들은 부서진 마음을 들고, 하나님의 질서와 언약(말씀) 앞에 자신을 세웁니다.",
      "jesusConnection": "예수 그리스도 안에서 우리는 버려지거나 삭제될 이름이 아니라, 하나님의 자녀로 받아들여진 이름이며 하늘의 기업을 받을 상속자입니다(롬 8:17).",
      "meditationQuestions": ["내 마음에 '삭제된 이름'처럼 남아 있는 상처나 억울함은 무엇인가요?"],
      "prayer": "하나님, 제 마음에 남은 억울함과 상처를 주님 앞에 숨기지 않게 하소서. 예수 그리스도 안에서 제 이름을 지키시고 기업을 주시는 은혜를 붙들며, 오늘도 주님 앞에서 살게 하옵소서. (라오스 선교팀의 출발을 지키시고 안전히 인도하소서.) 아멘.",
      "copyVerse": "어찌하여 아들이 없다고 우리 아버지의 이름이 그의 종족 중에서 삭제되리이까 (민 27:4)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 14,
    "dayOfWeek": "토요일",
    "date": "2026-02-14",
    "title": "피난처가 되시는 하나님",
    "bibleRange": "민 31-36장",
    "verseReference": "민수기 35장 11-15절",
    "verses": [
      {
        "verse": 11,
        "content": "너희를 위하여 성읍을 도피성으로 정하여 부지중에 살인한 자가 그리로 피하게 하라"
      },
      {
        "verse": 12,
        "content": "이는 너희가 복수할 자에게서 도피하는 성을 삼아 살인자가 회중 앞에 서서 판결을 받기까지 죽지 않게 하기 위함이니라"
      },
      {
        "verse": 13,
        "content": "너희가 줄 성읍 중에 여섯을 도피성이 되게 하되"
      },
      {
        "verse": 14,
        "content": "세 성읍은 요단 이쪽에 두고 세 성읍은 가나안 땅에 두어 도피성이 되게 하라"
      },
      {
        "verse": 15,
        "content": "이 여섯 성읍은 이스라엘 자손과 타국인과 이스라엘 중에 거류하는 자의 도피성이 되리니 부지중에 살인한 모든 자가 그리로 도피할 수 있으리라"
      }
    ],
    "meditation": {
      "oneWord": "피난처",
      "oneWordSubtitle": null,
      "meditationGuide": "민수기의 끝자락에서 하나님께서는 땅 분배만이 아니라, 그 땅에서 죄와 분노가 더 번지지 않도록 길을 세우십니다. 도피성은 죄를 감춰주는 장치가 아니라, 억울한 피가 더 억울한 피를 낳지 않도록 막는 하나님의 공의의 울타리입니다.\n\n우리는 실수와 상처가 쌓일수록 숨을 곳을 찾습니다. 그러나 하나님께서는 '도망치라'가 아니라 '도피성으로 오라' 하십니다. 하나님께서는 무너진 관계와 흔들린 마음을 방치하지 않으시고, 피난처의 길을 마련하십니다.",
      "jesusConnection": "내가 숨는 방식은 정죄를 키우지만, 피난처로 도망하여 그리스도께 피하는 믿음은 소망을 붙들게 합니다(히 6:18).",
      "meditationQuestions": [
        "나는 지금 무엇을 숨기려 하고 있나요?",
        "그 지점을 '그리스도께 피하기'로 바꾸기 위해 오늘 내가 할 한 가지는 무엇인가요?"
      ],
      "prayer": "피난처 되시는 하나님, 두려움과 죄책감 속에서 스스로 숨으려는 제 마음을 주님은 아십니다. 오늘 주께서 마련하신 피난처, 예수 그리스도께로 피하게 하시고, 주님의 공의와 자비 안에서 다시 서는 저와 라오스 선교팀이 되게 하옵소서. 아멘.",
      "copyVerse": "도피성이 되리니 부지중에 살인한 모든 자가 그리로 도피할 수 있으리라 (민 35:15)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 16,
    "dayOfWeek": "월요일",
    "date": "2026-02-16",
    "title": "마음에 새기시는 하나님",
    "bibleRange": "신 1-6장",
    "verseReference": "신명기 6장 4-9절",
    "verses": [
      {
        "verse": 4,
        "content": "이스라엘아 들으라 우리 하나님 여호와는 오직 유일한 여호와이시니"
      },
      {
        "verse": 5,
        "content": "너는 마음을 다하고 뜻을 다하고 힘을 다하여 네 하나님 여호와를 사랑하라"
      },
      {
        "verse": 6,
        "content": "오늘 내가 네게 명하는 이 말씀을 너는 마음에 새기고"
      },
      {
        "verse": 7,
        "content": "네 자녀에게 부지런히 가르치며 집에 앉았을 때에든지 길을 갈 때에든지 누워 있을 때에든지 일어날 때에든지 이 말씀을 강론할 것이며"
      },
      {
        "verse": 8,
        "content": "너는 또 그것을 네 손목에 매어 기호를 삼으며 네 미간에 붙여 표로 삼고"
      },
      {
        "verse": 9,
        "content": "또 네 집 문설주와 바깥 문에 기록할지니라"
      }
    ],
    "meditation": {
      "oneWord": "쉐마 (들으라)",
      "oneWordSubtitle": null,
      "meditationGuide": "신명기는 광야 끝자락에서 모세가 다음 세대를 불러 세우는 말씀입니다. '이제부터는 너희가 스스로 걸어야 한다'는 현실 앞에서, 하나님께서는 길보다 먼저 말씀을 마음에 새기라고 하십니다. 앉고, 걷고, 눕고, 일어나는 자리마다 '말씀'을 반복하는 이유는, 우리는 하루 동안 늘 무엇인가를 사랑하고 붙들기 때문입니다.\n\n말씀과 맞닥뜨릴 때 우리는 결국 질문을 받습니다. '너의 삶을 움직이는 가장 큰 사랑은 무엇이냐?'",
      "jesusConnection": "예수님께서는 이 말씀을 가장 큰 계명으로 다시 선언하시고(막 12:29–30), 우리가 못한 쉐마의 사랑과 순종을 끝까지 이루신 언약의 대표, 곧 '참 이스라엘' 이십니다.",
      "meditationQuestions": ["오늘 내 마음을 가장 강하게 끌어당기는 '다른 사랑'은 무엇이며, 그 자리에 하나님의 말씀을 어떻게 다시 새기겠습니까?"],
      "prayer": "유일하신 하나님, 제 마음이 쉽게 나누어지고 말씀 이외에 다른 것들을 더 사랑하며 살 때가 많습니다. '들으라' 하시는 말씀 앞에 다시 서게 하시고, 오직 주님이 하나님이심을 고백하게 하옵소서. (라오스 선교팀의 만남마다 복음의 문을 열어 주소서.) 아멘.",
      "copyVerse": "너는 마음을 다하고 뜻을 다하고 힘을 다하여 네 하나님 여호와를 사랑하라 (신 6:5)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 17,
    "dayOfWeek": "화요일",
    "date": "2026-02-17",
    "title": "복을 위해 요구하시는 하나님",
    "bibleRange": "신 7-12장",
    "verseReference": "신명기 10장 12-13절",
    "verses": [
      {
        "verse": 12,
        "content": "이스라엘아 네 하나님 여호와께서 네게 요구하시는 것이 무엇이냐 곧 네 하나님 여호와를 경외하여 그의 모든 도를 행하고 그를 사랑하며 마음을 다하고 뜻을 다하여 네 하나님 여호와를 섬기고"
      },
      {
        "verse": 13,
        "content": "내가 오늘 네 행복을 위하여 네게 명하는 여호와의 명령과 규례를 지킬 것이 아니냐"
      }
    ],
    "meditation": {
      "oneWord": "요구",
      "oneWordSubtitle": null,
      "meditationGuide": "신명기는 광야 끝에서 다음 세대에게 묻습니다. '네 하나님 여호와께서 네게 요구하시는 것이 무엇이냐?' 하나님께서는 복잡한 조건을 내세우기보다, 한 문장으로 삶의 중심을 겨누십니다. '내가 네게 요구하는 것은 이것이다.' 말씀과 맞닥뜨리면, 우리는 '내가 원하는 하나님'이 아니라 '하나님이 요구하시는 나' 앞에 서게 됩니다.\n\n놀라운 것은 그 요구가 '우리를 억누르기 위한 짐'이 아니라, '우리의 행복을 위하여' 주신 것이라는 사실입니다.",
      "jesusConnection": "예수님께서는 하나님께서 우리에게 요구하시는 사랑과 순종을 대신 이루시고, 그분 안에서 그 요구가 정죄가 아니라 행복의 길이 되게 하셨습니다.",
      "meditationQuestions": ["오늘 내가 '하나님의 요구'를 부담으로 느끼는 지점은 무엇인가요?"],
      "prayer": "하나님, 주님의 말씀을 자주 부담으로만 여기며 제 방식대로 살고 싶어했음을 고백합니다. 주께서 요구하시는 경외와 사랑과 섬김의 길이 제 행복을 위한 길임을 믿게 하시고, 라오스 선교팀도 그 길을 기쁨으로 걷게 하옵소서. 아멘.",
      "copyVerse": "내가 오늘 네 행복을 위하여 네게 명하는 여호와의 명령과 규례를 지킬 것이 아니냐 (신 10:13)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 18,
    "dayOfWeek": "수요일",
    "date": "2026-02-18",
    "title": "말씀을 보내시는 하나님",
    "bibleRange": "신 13-18장",
    "verseReference": "신명기 18장 15-18절",
    "verses": [
      {
        "verse": 15,
        "content": "네 하나님 여호와께서 너희 가운데 네 형제 중에서 너를 위하여 나와 같은 선지자 하나를 일으키시리니 너희는 그의 말을 들을지니라"
      },
      {
        "verse": 16,
        "content": "이것이 곧 네가 총회의 날에 호렙 산에서 네 하나님 여호와께 구한 것이라 곧 네가 말하기를 내가 다시는 내 하나님 여호와의 음성을 듣지 않게 하시고 다시는 이 큰 불을 보지 않게 하소서 두렵건대 내가 죽을까 하나이다 하매"
      },
      {
        "verse": 17,
        "content": "여호와께서 내게 이르시되 그들의 말이 옳도다"
      },
      {
        "verse": 18,
        "content": "내가 그들의 형제 중에서 너와 같은 선지자 하나를 그들을 위하여 일으키고 내 말을 그 입에 두리니 내가 그에게 명령하는 것을 그가 무리에게 다 말하리라"
      }
    ],
    "meditation": {
      "oneWord": "듣기",
      "oneWordSubtitle": null,
      "meditationGuide": "하나님께서는 멀리 계신 분이 아니라, 말씀으로 자신을 들려주시는 분입니다. 그러나 시내산에서 백성은 하나님의 음성을 두려워했고, 직접 대면하기를 피하고 싶어 했습니다. 그래서 하나님께서는 선지자를 세우셔서, 백성이 감당할 수 있는 방식으로 말씀을 들려주십니다.\n\n말씀과 맞닥뜨리는 일은 여전히 부담스럽습니다. 말씀을 듣는다는 것은 정보 하나를 더 얻는 일이 아니라, 말씀 앞에 내 삶의 주권을 내려놓는 것이기 때문입니다. 그래서 하나님께서는 분명히 말씀하십니다. '그의 말을 들으라.' 신앙의 본질은 듣는 데서 시작되고, 듣지 않으려는 마음이 모든 불순종의 출발점이 됩니다.",
      "jesusConnection": "예수님께서는 모세가 예고한 '나와 같은 선지자'로 오셔서 하나님의 뜻을 완전하게 드러내신 참 선지자이십니다(행 3:22).",
      "meditationQuestions": ["지금까지 내가 듣기 싫어서 피해 왔던 하나님의 말씀은 무엇이며, 그 말씀 앞에서 내려놓아야 할 내 주장과 고집은 무엇인가요?"],
      "prayer": "말씀하시는 하나님, 그동안 주님의 말씀을 부담스러워하며 피하려 했음을 고백합니다. '그의 말을 들으라' 하시는 부르심 앞에 다시 서서, 예수 그리스도 안에서 들려주신 하나님의 말씀에 응답하는 하루가 되게 하옵소서. (라오스 선교팀에게 통역과 소통의 은혜를 주옵소서.) 아멘.",
      "copyVerse": "너희는 그의 말을 들을지니라 (신 18:15)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 19,
    "dayOfWeek": "목요일",
    "date": "2026-02-19",
    "title": "저주를 대신 지신 하나님",
    "bibleRange": "신 19-24장",
    "verseReference": "신명기 21장 22-23절",
    "verses": [
      {
        "verse": 22,
        "content": "사람이 만일 죽을 죄를 범하므로 네가 그를 죽여 나무 위에 달거든"
      },
      {
        "verse": 23,
        "content": "그 시체를 나무 위에 밤새도록 두지 말고 그 날에 장사하여 네 하나님 여호와께서 네게 기업으로 주시는 땅을 더럽히지 말라 나무에 달린 자는 하나님께 저주를 받았음이니라"
      }
    ],
    "meditation": {
      "oneWord": "대속",
      "oneWordSubtitle": null,
      "meditationGuide": "'나무에 달린 자는 저주를 받았다' 이것은 단지 오래된 형벌의 기록이 아니라, 죄의 무게와 하나님의 공의가 얼마나 실제적인지를 드러내는 문장입니다. 말씀과 맞닥뜨리면 우리는 피하고 싶어집니다. 죄의 결과와 수치, 저주에 관한 말은 듣기 불편하기 때문입니다.\n\n그러나 하나님께서는 이 불편한 진실을 통해 우리를 살리십니다. 저주는 죄인을 정죄로 고정하려는 말이 아니라, 죄의 값을 보여 주어 은혜의 크기를 알게 하는 거울의 역할을 합니다.",
      "jesusConnection": "예수님께서는 우리를 대신하여 '나무에 달린 자'가 되심으로, 율법의 저주를 친히 담당하셨습니다(갈 3:13). 우리가 숨고 싶은 저주의 자리에서, 그리스도께서는 우리 대신 끝까지 서셨습니다. 그래서 우리는 정죄가 아니라 은혜로 하나님께 나아갈 길을 얻었습니다.",
      "meditationQuestions": [
        "오늘 내가 숨기고 싶은 죄와 수치는 무엇인가요?",
        "나를 대신해서 저주의 자리에 서신 그리스도를 믿고, 오늘 정직하게 주님께 가져갈 한 가지는 무엇인가요?"
      ],
      "prayer": "거룩하신 하나님, 말씀 앞에서 제 죄와 수치를 마주하기 두려울 때가 많습니다. 그러나 저주의 자리에까지 내려오신 그리스도를 바라보게 하시고, 라오스 단기선교 가운데도 십자가의 은혜로 회개와 위로를 베풀어 주옵소서. 아멘.",
      "copyVerse": "나무에 달린 자는 하나님께 저주를 받았음이니라 (신 21:23)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 20,
    "dayOfWeek": "금요일",
    "date": "2026-02-20",
    "title": "언약으로 세우시는 하나님",
    "bibleRange": "신 25-29장",
    "verseReference": "신명기 29장 9-13절",
    "verses": [
      {
        "verse": 9,
        "content": "그런즉 너희는 이 언약의 말씀을 지켜 행하라 그리하면 너희가 하는 모든 일이 형통하리라"
      },
      {
        "verse": 10,
        "content": "오늘 너희 곧 너희의 수령과 너희의 지파와 너희의 장로들과 너희의 지도자와 이스라엘 모든 남자와"
      },
      {
        "verse": 11,
        "content": "너희의 유아들과 너희의 아내와 및 네 진중에 있는 객과 너를 위하여 나무를 패는 자로부터 물 긷는 자까지 다 너희의 하나님 여호와 앞에 서 있는 것은"
      },
      {
        "verse": 12,
        "content": "네 하나님 여호와의 언약에 참여하며 또 네 하나님 여호와께서 오늘 네게 하시는 맹세에 참여하여"
      },
      {
        "verse": 13,
        "content": "여호와께서 네게 말씀하신 대로 또 네 조상 아브라함과 이삭과 야곱에게 맹세하신 대로 오늘 너를 세워 자기 백성을 삼으시고 그는 친히 네 하나님이 되시려 함이니라"
      }
    ],
    "meditation": {
      "oneWord": "언약",
      "oneWordSubtitle": null,
      "meditationGuide": "모압 평지, 약속의 땅을 앞둔 곳에서 하나님께서는 백성을 다시 언약의 말씀 앞에 세우십니다. 놀라운 것은 대표자 몇 사람만이 아니라, 어린아이부터 나그네까지 모두가 '여호와 앞에 섰다'는 사실입니다. 말씀과 맞닥뜨림은 누군가 다른 사람의 이야기가 아니라, 바로 내가 하나님 앞에 서서 언약에 참여하는 사건입니다.\n\n하나님께서는 우리를 '너희는 내 백성이고, 나는 너희의 하나님'이라는 언약으로 묶으십니다. 그래서 순종은 억지로 따라야 하는 의무가 아니라, 언약의 관계 안에서 자라나는 사랑의 응답이 됩니다.",
      "jesusConnection": "예수님께서는 새 언약의 중보자로 오셔서, 우리가 하나님의 백성으로 서는 길을 자기 피로 열어 주셨습니다(눅 22:20).",
      "meditationQuestions": ["하나님과의 언약 관계를 기억하며, 오늘 사랑으로 응답할 한 가지 순종은 무엇인가요?"],
      "prayer": "주님, 제 마음이 자꾸 말씀 앞에서 비켜 서려 합니다. 오늘 다시 저를 부르셔서 여호와 앞에 세우시고, 친히 나의 하나님이 되어 주신 그 언약의 말씀이 제 흔들림을 붙드는 중심이 되게 하옵소서. (라오스 선교팀 사역을 잘 마치게 하시고 남은 일정도 지켜 주소서.) 아멘.",
      "copyVerse": "여호와께서 오늘 너를 세워 자기 백성을 삼으시고 그는 친히 네 하나님이 되시려 함이니라 (신 29:13)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 21,
    "dayOfWeek": "토요일",
    "date": "2026-02-21",
    "title": "가까이 말씀하시는 하나님",
    "bibleRange": "신 30-34장",
    "verseReference": "신명기 30장 11-14절",
    "verses": [
      {
        "verse": 11,
        "content": "내가 오늘 네게 명령한 이 명령은 네게 어려운 것도 아니요 먼 것도 아니라"
      },
      {
        "verse": 12,
        "content": "하늘에 있는 것이 아니니 네가 이르기를 누가 우리를 위하여 하늘에 올라가 그의 명령을 우리에게로 가지고 와서 우리에게 들려 행하게 하랴 할 것이 아니요"
      },
      {
        "verse": 13,
        "content": "이것이 바다 밖에 있는 것이 아니니 네가 이르기를 누가 우리를 위하여 바다를 건너가서 그의 명령을 우리에게로 가지고 와서 우리에게 들려 행하게 하랴 할 것도 아니라"
      },
      {
        "verse": 14,
        "content": "오직 그 말씀이 네게 매우 가까워서 네 입에 있으며 네 마음에 있은즉 네가 이를 행할 수 있느니라"
      }
    ],
    "meditation": {
      "oneWord": "가까이",
      "oneWordSubtitle": null,
      "meditationGuide": "우리는 자주 말씀을 멀리 두고 살려고 합니다. 시간이 더 나면, 마음이 좀 정리되면, 문제가 해결되면… 그때 하나님 앞에 서겠다고 미룹니다. 그러나 신명기는 광야의 끝에서 단호하게 말합니다. '그 말씀이 네게 매우 가까이 있다.'\n\n입에 있고 마음에 있다는 말은, 말씀이 삶의 언어가 되고 삶의 중심이 되도록 하나님께서 우리를 부르신다는 뜻입니다.",
      "jesusConnection": "말씀은 육신이 되어 우리 가운데 거하신 예수 그리스도 안에서 '가까움'이 되었고(요 1:14), 그분이 우리의 입과 마음을 하나님께로 다시 돌려 세우십니다.",
      "meditationQuestions": ["내가 말씀을 '멀리 두려 한' 삶의 영역은 어디인가요?"],
      "prayer": "하나님, 제 마음이 자주 말씀을 먼 곳에 두고 따르기를 주저합니다. 그러나 말씀이 육신이 되어 가까이 오신 예수 그리스도를 바라보며, 오늘 제 입과 마음을 주님 앞에 세워 주옵소서. (라오스 선교팀의 귀국 여정을 지키시고 감사로 마치게 하소서.) 아멘.",
      "copyVerse": "오직 그 말씀이 네게 매우 가까워서 네 입에 있으며 네 마음에 있은즉 (신 30:14)"
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 23,
    "dayOfWeek": "월요일",
    "date": "2026-02-23",
    "title": "언약의 하나님을 기억하라",
    "bibleRange": "시 105:1-5",
    "verseReference": "시편 105편 1-5절",
    "verses": [
      {
        "verse": 1,
        "content": "여호와께 감사하며 그의 이름을 불러 아뢰며 그가 행하신 일을 만민 중에 알게 할지어다"
      },
      {
        "verse": 5,
        "content": "그가 행하신 기적과 그의 이적과 그의 입의 판단을 기억할지어다"
      }
    ],
    "meditation": {
      "oneWord": "기억",
      "oneWordSubtitle": "창세기 - 언약",
      "meditationGuide": "창세기의 아브라함 언약으로 시작된 이야기는 시편에서 '하나님이 기억하신다'는 신실함으로 이어집니다. 시편 105편은 그 언약의 역사를 찬양으로 다시 불러내어, 오늘 우리의 믿음을 약속 위에 세우도록 합니다.\n\n한 문장 묵상: '하나님이 하신 일을 기억하며, 그 약속을 신뢰하는 것이 믿음의 길이다.'",
      "jesusConnection": null,
      "meditationQuestions": null,
      "prayer": "주님, 우리 교회를 복의 통로로 세워 주옵소서 (창 12:2)",
      "copyVerse": null,
      "isSupplementary": true
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 24,
    "dayOfWeek": "화요일",
    "date": "2026-02-24",
    "title": "출애굽의 하나님을 찬양하라",
    "bibleRange": "시 114:1-4",
    "verseReference": "시편 114편 1-4절",
    "verses": [
      {
        "verse": 1,
        "content": "이스라엘이 애굽에서 나오며 야곱의 집안이 다른 언어를 쓰는 민족에게서 나올 때에"
      },
      {
        "verse": 3,
        "content": "바다가 보고 도망하며 요단은 물러갔으며"
      },
      {
        "verse": 4,
        "content": "산들은 숫양 같이 뛰놀며 작은 산들은 어린 양 같이 뛰었도다"
      }
    ],
    "meditation": {
      "oneWord": "찬양",
      "oneWordSubtitle": "출애굽기 - 구원",
      "meditationGuide": "출애굽은 한 사건이 아니라 '하나님이 자기 백성을 끌어내신 구원의 역사'입니다. 시편 114편은 바다와 산도 떨게 하신 주의 임재 앞에서, 두려움이 찬양으로 바뀌는 것을 보여줍니다.\n\n한 문장 묵상: '구원은 환경이 아니라 하나님을 보게 만든다.'",
      "jesusConnection": null,
      "meditationQuestions": null,
      "prayer": "주님, 우리 예배에 임재하시고 섬김 위에 공급과 치유를 주소서 (출 23:25)",
      "copyVerse": null,
      "isSupplementary": true
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 25,
    "dayOfWeek": "수요일",
    "date": "2026-02-25",
    "title": "거룩하신 하나님 앞에 서라",
    "bibleRange": "시 24:3-6",
    "verseReference": "시편 24편 3-6절",
    "verses": [
      {
        "verse": 3,
        "content": "여호와의 산에 오를 자가 누구며 그의 거룩한 곳에 설 자가 누구인가"
      },
      {
        "verse": 4,
        "content": "곧 손이 깨끗하며 마음이 청결하며 뜻을 허탄한 데에 두지 아니하며 거짓으로 맹세하지 아니하는 자로다"
      },
      {
        "verse": 5,
        "content": "그는 여호와께 복을 받고 구원의 하나님께 의를 얻으리니"
      },
      {
        "verse": 6,
        "content": "이는 여호와를 찾는 족속이요 야곱의 하나님의 얼굴을 구하는 자로다"
      }
    ],
    "meditation": {
      "oneWord": "거룩",
      "oneWordSubtitle": "레위기 - 거룩",
      "meditationGuide": "레위기는 '거룩하신 하나님께 어떻게 나아가는가'를 가르칩니다. 시편 24편은 그 거룩 앞에 서는 자의 손과 마음을 묻고, 주께서 주시는 의로 나아가게 합니다.\n\n한 문장 묵상: '거룩은 거리두기가 아니라, 하나님께 나아가는 길이다.'",
      "jesusConnection": null,
      "meditationQuestions": null,
      "prayer": "주님, 우리 가운데 거하시고 우리를 주의 백성으로 견고히 세워 주소서 (레 26:11-12)",
      "copyVerse": null,
      "isSupplementary": true
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 26,
    "dayOfWeek": "목요일",
    "date": "2026-02-26",
    "title": "광야에서의 시간을 세라",
    "bibleRange": "시 90:1-2, 12",
    "verseReference": "시편 90편 1-2, 12절",
    "verses": [
      {
        "verse": 1,
        "content": "주여 주는 대대에 우리의 거처가 되셨나이다"
      },
      {
        "verse": 2,
        "content": "산이 생기기 전, 땅과 세계도 주께서 조성하시기 전 곧 영원부터 영원까지 주는 하나님이시니이다"
      },
      {
        "verse": 12,
        "content": "우리에게 우리 날 계수함을 가르치사 지혜로운 마음을 얻게 하소서"
      }
    ],
    "meditation": {
      "oneWord": "지혜",
      "oneWordSubtitle": "민수기 - 광야",
      "meditationGuide": "민수기의 광야는 길도, 시간도 불확실한 자리였지만, 하나님은 그 자리에서 백성을 버리지 않으셨습니다. '모세의 시편'(90편)은 광야에서 배우는 지혜('우리 날을 계수하게 하소서')로 우리를 이끕니다.\n\n한 문장 묵상: '광야에서의 시간은 낭비가 아니라, 마음을 빚는 시간이다.'",
      "jesusConnection": null,
      "meditationQuestions": null,
      "prayer": "주님, 우리에게 날을 셀 수 있는 지혜를 주시고 주의 평강으로 덮어 주소서 (민 6:24-26)",
      "copyVerse": null,
      "isSupplementary": true
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 27,
    "dayOfWeek": "금요일",
    "date": "2026-02-27",
    "title": "말씀을 마음에 두라",
    "bibleRange": "시 119:9-11",
    "verseReference": "시편 119편 9-11절",
    "verses": [
      {
        "verse": 9,
        "content": "청년이 무엇으로 그의 행실을 깨끗하게 하리이까 주의 말씀만 지킬 따름이니이다"
      },
      {
        "verse": 10,
        "content": "내가 전심으로 주를 찾았사오니 주의 계명에서 떠나지 말게 하소서"
      },
      {
        "verse": 11,
        "content": "내가 주께 범죄하지 아니하려 하여 주의 말씀을 내 마음에 두었나이다"
      }
    ],
    "meditation": {
      "oneWord": "말씀",
      "oneWordSubtitle": "신명기 - 말씀",
      "meditationGuide": "신명기는 '말씀이 멀리 있지 않다'고 선포하며 삶의 자리에서 말씀으로 살라고 부릅니다. 시편 119편은 그 말씀을 마음에 간직함으로 그 길을 지켜 행합니다.\n\n한 문장 묵상: '말씀은 기억하는 정보가 아니라 거룩을 이루는 생명의 길이다.'",
      "jesusConnection": null,
      "meditationQuestions": null,
      "prayer": "주님, 우리 교회가 말씀에 순종하며 복의 길을 걷게 하소서 (신 28:2)",
      "copyVerse": null,
      "isSupplementary": true
    }
  },
  {
    "month": 2,
    "year": 2026,
    "day": 28,
    "dayOfWeek": "토요일",
    "date": "2026-02-28",
    "title": "복의 근원이신 하나님을 송축하라",
    "bibleRange": "시 103:1-5",
    "verseReference": "시편 103편 1-5절",
    "verses": [
      {
        "verse": 1,
        "content": "내 영혼아 여호와를 송축하라 내 속에 있는 것들아 다 그의 거룩한 이름을 송축하라"
      },
      {
        "verse": 2,
        "content": "내 영혼아 여호와를 송축하며 그의 모든 은택을 잊지 말지어다"
      },
      {
        "verse": 3,
        "content": "그가 네 모든 죄악을 사하시며 네 모든 병을 고치시며"
      },
      {
        "verse": 4,
        "content": "네 생명을 파멸에서 속량하시고 인자와 긍휼로 관을 씌우시며"
      },
      {
        "verse": 5,
        "content": "좋은 것으로 네 소원을 만족하게 하사 네 청춘을 독수리 같이 새롭게 하시는도다"
      }
    ],
    "meditation": {
      "oneWord": "송축",
      "oneWordSubtitle": "모세오경 마무리",
      "meditationGuide": "오경의 여정 끝에 남는 것은 '내가 버틴 기록'이 아니라 '끝까지 붙드신 하나님의 은혜'입니다. 시편 103편은 받은 복을 세는 기술이 아니라, 복의 근원이신 주님을 송축하는 마음으로 우리를 돌려세웁니다.\n\n한 문장 묵상: '복은 내 삶의 결과가 아니라, 하나님의 자비에서 흘러온다.'",
      "jesusConnection": null,
      "meditationQuestions": null,
      "prayer": "주님, 우리를 도우시는 방패 되시고 영광의 승리로 이끄소서 (신 33:29)",
      "copyVerse": null,
      "isSupplementary": true
    }
  }
]
