[
  {
    "date": "2026-02-02",
    "title": "길을 여시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "레위기의 첫 장면은 '내가 하나님을 만나고 싶다'는 열망이 아닌, 하나님께서 정하신 길로만 여호와 앞에 설 수 있다는 사실로 시작합니다. 에덴의 불칼이 막은 길을 하나님께서는 피로 여십니다.\n\n흠 없는 제물 위에 손을 얹는 순간, 나의 죄가 드러나고 동시에 나 대신 제물에게 옮겨집니다. 피는 생명의 값이고, 그 값이 치러질 때 죄인은 여호와 앞에 기쁘게 받음을 얻습니다.\n\n...\n\n예수님과의 연결점입니다.\n\n예수님께서는 흠 없는 참 제물로 단번에 드려지셔서, 자기 피로 영원한 속죄를 이루시고 우리가 여호와 앞에 서는 길이 되셨습니다."
  },
  {
    "date": "2026-02-03",
    "title": "거룩을 나타내시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "하나님께 가까이 나아가는 일은 열심의 문제가 아니라, 하나님께서 정하신 방식을 따르는지의 문제입니다. 나답과 아비후는 하나님께 나아오되, 하나님께서 명령하신 방법 대신 자기 방식(다른 불)을 들고 왔습니다. 이 선택은 하나님을 내가 다룰 수 있는 분으로 만들려는 마음을 폭로합니다.\n\n하나님께서는 가까이 오시되, 거룩의 기준을 낮추어 가까워지시는 분은 아닙니다. 하나님과의 참된 친밀함은 거룩을 없애는 것이 아니라, 거룩함으로 말씀에 순복하며 하나님을 마주함으로 주어집니다.\n\n...\n\n예수님과의 연결점입니다.\n\n예수님께서는 '보시옵소서 내가 주의 뜻을 행하러 왔나이다' 라고 고백하시며, 하나님 아버지의 뜻에 끝까지 순종하신 참 예배자이십니다."
  },
  {
    "date": "2026-02-04",
    "title": "구별로 세우시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "하나님께서는 레위기를 통해 우리의 일상 깊숙한 곳으로 들어오십니다. 먹는 것, 몸의 상태, 접촉, 생활의 경계… 얼핏 보면 신앙과 멀어 보이는 영역들에서도 우리를 말씀과 맞닥뜨리게 하십니다. 거룩은 예배당 안의 감정으로만 머무는 것이 아니라, 삶의 리듬을 바꾸는 구별이기 때문입니다.\n\n거룩은 우리가 힘으로 만들어 내는 성취가 아니라, 애굽에서 건져내신 은혜에 대한 반응이며, 거룩하신 하나님께 속한 백성에게 주어진 정체성입니다(11:45).\n\n...\n\n예수님과의 연결점입니다.\n\n율법 아래에서 부정은 사람을 막아 세우지만, 예수님께서는 부정한 자에게 오히려 정결이 흘러가게 하십니다(막 1:41–42). 그리스도 안에서 우리는 외적 경계를 넘어, 마음과 삶이 새로워지는 거룩으로 부르심을 받습니다."
  },
  {
    "date": "2026-02-05",
    "title": "속죄로 쉬게 하시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "우리는 하나님 앞에 서기 위해 스스로를 정리하고, 마음을 수습하며 여러 준비를 합니다. 그러나 대속죄일의 메시지는 다릅니다. 우리가 하나님께 나아갈 수 있게 되는 날은, 우리가 스스로 보기에 충분히 괜찮아진 날이 아니라 하나님께서 속죄를 베푸시는 날입니다.\n\n'스스로 괴롭게 하라'는 말은 자기학대가 아니라, 죄가 하나님의 임재를 막는 현실을 직면하는 것을 말합니다. 그 대면은 먼저 우리를 낮추지만, 그 끝은 정죄가 아니라 정결입니다. 이날 백성은 아무 일도 할 수 없습니다. 구원과 정결은 우리의 성취가 아니라, 하나님께서 베푸시는 속죄의 은혜로 주어집니다.\n\n...\n\n예수님과의 연결점입니다.\n\n예수님께서는 단번에 자기 피로 영원한 속죄를 이루셨습니다. 말씀과 맞닥뜨릴 때, 우리의 질문은 이것으로 바뀝니다. '내가 무엇을 해야 하나'가 아니라 '그리스도께서 이미 무엇을 이루셨는가'"
  },
  {
    "date": "2026-02-06",
    "title": "돌아가게 하시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "희년은 '더 얻는 해'가 아니라 '돌아가는 해'입니다. 나팔이 울리면, 사람들은 붙잡고 있던 것을 내려놓고 제자리로 돌아갑니다. 빚과 상실로 흐트러진 삶의 결이 말씀으로 다시 정돈됩니다. 하나님께서는 거룩을 예배당 안에만 두지 않으시고, 시간과 경제와 각종 관계의 자리까지 끌어오십니다.\n\n희년의 시작은 '속죄일'입니다. 참 회복은 단순한 제도나 착한 결심이 아니라, 죄의 문제가 해결되는 곳에서 시작됩니다.\n\n...\n\n예수님과의 연결점입니다.\n\n예수님께서는 '주의 은혜의 해'를 선포하시며, 포로 된 자에게 자유를, 눌린 자에게 해방을 주시는 분으로 오셨습니다. 희년이 '돌아가라'는 하나님의 나팔이라면, 그리스도는 우리를 죄와 두려움에서 풀어 하나님께로 돌려보내시는 참 희년이십니다."
  },
  {
    "date": "2026-02-07",
    "title": "언약을 기억하시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "레위기의 마지막은 완벽함을 요구하는 결말이 아니라, 실패한 자리에서도 돌아올 길을 남겨 두시는 하나님으로 끝납니다. 더 놀라운 것은, 우리의 실패가 주님과의 언약을 끝내지 못한다는 사실입니다. 하나님께서는 자복하는 백성에게 '내가 언약을 기억하리라'고 말씀하십니다. 여기서 '기억'은 단순한 회상이 아니라, 언약대로 주의 백성을 다시 찾아오시는 하나님의 역사입니다.\n\n자복은 공로가 아니라 하나님께로 돌아가는 길입니다. 그리고 그 길의 근거는 우리의 진심이 아니라, '하나님께서 먼저 세우신 언약의 신실하심'입니다.\n\n...\n\n예수님과의 연결점입니다.\n\n예수님께서는 하나님의 '기억'이 몸이 되어 오신 분입니다. 그리스도의 십자가는 '내가 너희를 기억하겠다'는 하나님의 최종 선언입니다."
  },
  {
    "date": "2026-02-09",
    "title": "얼굴을 비추시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "민수기의 광야는 길이 분명하지 않은 자리입니다. 그래서 우리는 자꾸 주변 환경을 먼저 보며, 마음이 흔들립니다. 그런데 하나님께서는 광야 여정의 초입에서, 백성을 향해 '축복의 말씀'을 먼저 두십니다. 이 축복은 하나님께서 얼굴을 비추시고 또 향하신다고 말합니다.\n\n이는 단순한 비유가 아니라, 하나님의 선하심이 백성에게 '향해 있는 상태'를 가리킵니다. 하나님께서 버려두지 않으시는 돌봄이, 생존이 불확실한 광야에서도 우리 위에 놓여 있습니다.\n\n...\n\n예수님과의 연결점입니다.\n\n우리가 하나님과 참된 교제를 누리는 길은 '그리스도의 영광을 바라봄'을 통해 옵니다. 하나님께서 우리에게 얼굴을 비추시는 복은 그리스도를 통해 시작되었고, 그리스도 안에서 확증됩니다."
  },
  {
    "date": "2026-02-10",
    "title": "걸음을 빚으시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "광야에서 가장 어려운 순종은 큰 결단보다 멈춤과 이동을 하나님께 맡기는 것입니다. 우리는 보통 상황대로 움직입니다. 불안이 재촉하면 달리고, 두려움이 오면 숨고, 내 계획이 서면 밀어붙입니다.\n\n그런데 하나님께서는 광야에서 백성의 걸음을 다르게 빚으십니다. 구름이 떠오르면 움직이고, 머무르면 기다립니다. 여호와의 명령과 맞닥뜨리는 순간, 우리의 속도는 조정되고 방향은 다시 정해집니다. 신앙은 '내가 가고 싶은 길을 하나님께 허락받는 것'이 아니라, 하나님의 말씀에 의해 내가 다시 빚어지는 것입니다.\n\n...\n\n예수님과의 연결점입니다.\n\n예수님께서는 길이시며, 아버지의 뜻을 행하러 오신 참 순종의 아들이십니다. 그리스도 안에서 우리는 '내 뜻'이 아니라 '하나님의 뜻'에 마음을 맞추는 법을 배웁니다."
  },
  {
    "date": "2026-02-11",
    "title": "두려움을 폭로하시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "정탐의 결과는 같았지만, 결론은 달랐습니다. 열 명은 현실을 보고 '우리는 못 간다'고 말했고, 두 명은 같은 현실 앞에서 '하나님께서 함께하신다'고 하셨습니다. 광야에서 믿음은 이유 없는 낙관이 아니라, 말씀을 붙드는 것입니다. 눈앞의 거인보다 하나님의 약속이 더 크다는 고백입니다.\n\n우리는 자주 두려움의 언어로 상황을 표현합니다. '안 될 거야, 늦었어, 우리는 약해.' 그러나 말씀과 맞닥뜨리는 순간, 하나님께서는 우리의 해석을 멈추게 하시고 다시 약속을 바라보게 하십니다. 하나님의 약속은 우리가 강해서 성취되는 것이 아니라, 하나님께서 신실하시기 때문에 이루어집니다. 믿음은 현실을 부정하지 않되, 현실이 하나님을 제한하지 못하게 하는 것입니다.\n\n...\n\n예수님과의 연결점입니다.\n\n예수님께서는 광야에서 시험을 받으실 때마다 '기록되었으되'로 말씀을 붙드셨습니다."
  },
  {
    "date": "2026-02-12",
    "title": "살리시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "광야에서 마음이 먼저 무너질 때가 있습니다. 길이 길어지면 불평이 나오고, 불평이 쌓이면 하나님께서 주신 은혜까지 작아 보입니다. 이스라엘은 뱀 때문에 쓰러지기 전에, 이미 원망으로 쓰러져 있었습니다. 그런데 하나님께서 주시는 길은 의외로 단순합니다. 더 열심히 뛰어다니는 해결책이 아니라, 보라는 말씀입니다.\n\n장대에 든 놋뱀을 바라본다는 것은 미신이 아니라 순종입니다. '내가 살 길을 만들겠다'는 고집을 내려놓고, 하나님께서 정하신 구원의 방식 앞에 시선을 두는 것입니다. 말씀과 맞닥뜨릴 때 우리는 결국 하나를 선택합니다. 내 해석을 붙들 것인가, 하나님께서 주신 말씀을 붙들 것인가.\n\n...\n\n예수님과의 연결점입니다.\n\n예수님께서는 '모세가 광야에서 뱀을 든 것 같이 인자도 들려야 하리니'라고 하시며, 믿는 자마다 생명을 얻게 하셨습니다(요 3:14–15)."
  },
  {
    "date": "2026-02-13",
    "title": "이름을 지켜주시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "슬로브핫의 딸들은 뒤에서 수군대지 않고 회막 문 앞에 섭니다. 이들은 현실(광야의 죽음)을 말하면서도, 약속(기업)을 붙듭니다. 기업은 땅 그 자체보다, 하나님께서 백성을 약속으로 묶어 주신 언약의 자리였습니다. 그러니 그들의 요청은 권리를 주장하는 것 이전에, 언약을 붙든 신앙고백입니다.\n\n우리는 종종 상처를 품은 채 뒤로 물러납니다. '원래 그런 거야'하며 포기하거나, 다른 사람을 탓하며 마음을 닫기도 합니다. 그러나 슬로브핫의 딸들은 부서진 마음을 들고, 하나님의 질서와 언약(말씀) 앞에 자신을 세웁니다.\n\n...\n\n예수님과의 연결점입니다.\n\n예수 그리스도 안에서 우리는 버려지거나 삭제될 이름이 아니라, 하나님의 자녀로 받아들여진 이름이며 하늘의 기업을 받을 상속자입니다."
  },
  {
    "date": "2026-02-14",
    "title": "피난처가 되시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "민수기의 끝자락에서 하나님께서는 땅 분배만이 아니라, 그 땅에서 죄와 분노가 더 번지지 않도록 길을 세우십니다. 도피성은 죄를 감춰주는 장치가 아니라, 억울한 피가 더 억울한 피를 낳지 않도록 막는 하나님의 공의의 울타리입니다.\n\n우리는 실수와 상처가 쌓일수록 숨을 곳을 찾습니다. 그러나 하나님께서는 '도망치라'가 아니라 '도피성으로 오라' 하십니다. 하나님께서는 무너진 관계와 흔들린 마음을 방치하지 않으시고, 피난처의 길을 마련하십니다.\n\n...\n\n예수님과의 연결점입니다.\n\n내가 숨는 방식은 정죄를 키우지만, 피난처로 도망하여 그리스도께 피하는 믿음은 소망을 붙들게 합니다."
  },
  {
    "date": "2026-02-16",
    "title": "마음에 새기시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "신명기는 광야 끝자락에서 모세가 다음 세대를 불러 세우는 말씀입니다. '이제부터는 너희가 스스로 걸어야 한다'는 현실 앞에서, 하나님께서는 길보다 먼저 말씀을 마음에 새기라고 하십니다. 앉고, 걷고, 눕고, 일어나는 자리마다 '말씀'을 반복하는 이유는, 우리는 하루 동안 늘 무엇인가를 사랑하고 붙들기 때문입니다.\n\n말씀과 맞닥뜨릴 때 우리는 결국 질문을 받습니다. '너의 삶을 움직이는 가장 큰 사랑은 무엇이냐?'\n\n...\n\n예수님과의 연결점입니다.\n\n예수님께서는 이 말씀을 가장 큰 계명으로 다시 선언하시고(막 12:29–30), 우리가 못한 쉐마의 사랑과 순종을 끝까지 이루신 언약의 대표, 곧 '참 이스라엘' 이십니다."
  },
  {
    "date": "2026-02-17",
    "title": "복을 위해 요구하시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "신명기는 광야 끝에서 다음 세대에게 묻습니다. '네 하나님 여호와께서 네게 요구하시는 것이 무엇이냐?' 하나님께서는 복잡한 조건을 내세우기보다, 한 문장으로 삶의 중심을 겨누십니다. '내가 네게 요구하는 것은 이것이다.' 말씀과 맞닥뜨리면, 우리는 '내가 원하는 하나님'이 아니라 '하나님이 요구하시는 나' 앞에 서게 됩니다.\n\n놀라운 것은 그 요구가 '우리를 억누르기 위한 짐'이 아니라, '우리의 행복을 위하여' 주신 것이라는 사실입니다.\n\n...\n\n예수님과의 연결점입니다.\n\n예수님께서는 하나님께서 우리에게 요구하시는 사랑과 순종을 대신 이루시고, 그분 안에서 그 요구가 정죄가 아니라 행복의 길이 되게 하셨습니다."
  },
  {
    "date": "2026-02-18",
    "title": "말씀을 보내시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "하나님께서는 멀리 계신 분이 아니라, 말씀으로 자신을 들려주시는 분입니다. 그러나 시내산에서 백성은 하나님의 음성을 두려워했고, 직접 대면하기를 피하고 싶어 했습니다. 그래서 하나님께서는 선지자를 세우셔서, 백성이 감당할 수 있는 방식으로 말씀을 들려주십니다.\n\n말씀과 맞닥뜨리는 일은 여전히 부담스럽습니다. 말씀을 듣는다는 것은 정보 하나를 더 얻는 일이 아니라, 말씀 앞에 내 삶의 주권을 내려놓는 것이기 때문입니다. 그래서 하나님께서는 분명히 말씀하십니다. '그의 말을 들으라.' 신앙의 본질은 듣는 데서 시작되고, 듣지 않으려는 마음이 모든 불순종의 출발점이 됩니다.\n\n...\n\n예수님과의 연결점입니다.\n\n예수님께서는 모세가 예고한 '나와 같은 선지자'로 오셔서 하나님의 뜻을 완전하게 드러내신 참 선지자이십니다."
  },
  {
    "date": "2026-02-19",
    "title": "저주를 대신 지신 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "'나무에 달린 자는 저주를 받았다' 이것은 단지 오래된 형벌의 기록이 아니라, 죄의 무게와 하나님의 공의가 얼마나 실제적인지를 드러내는 문장입니다. 말씀과 맞닥뜨리면 우리는 피하고 싶어집니다. 죄의 결과와 수치, 저주에 관한 말은 듣기 불편하기 때문입니다.\n\n그러나 하나님께서는 이 불편한 진실을 통해 우리를 살리십니다. 저주는 죄인을 정죄로 고정하려는 말이 아니라, 죄의 값을 보여 주어 은혜의 크기를 알게 하는 거울의 역할을 합니다.\n\n...\n\n예수님과의 연결점입니다.\n\n예수님께서는 우리를 대신하여 '나무에 달린 자'가 되심으로, 율법의 저주를 친히 담당하셨습니다. 우리가 숨고 싶은 저주의 자리에서, 그리스도께서는 우리 대신 끝까지 서셨습니다. 그래서 우리는 정죄가 아니라 은혜로 하나님께 나아갈 길을 얻었습니다."
  },
  {
    "date": "2026-02-20",
    "title": "언약으로 세우시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "모압 평지, 약속의 땅을 앞둔 곳에서 하나님께서는 백성을 다시 언약의 말씀 앞에 세우십니다. 놀라운 것은 대표자 몇 사람만이 아니라, 어린아이부터 나그네까지 모두가 '여호와 앞에 섰다'는 사실입니다. 말씀과 맞닥뜨림은 누군가 다른 사람의 이야기가 아니라, 바로 내가 하나님 앞에 서서 언약에 참여하는 사건입니다.\n\n하나님께서는 우리를 '너희는 내 백성이고, 나는 너희의 하나님'이라는 언약으로 묶으십니다. 그래서 순종은 억지로 따라야 하는 의무가 아니라, 언약의 관계 안에서 자라나는 사랑의 응답이 됩니다.\n\n...\n\n예수님과의 연결점입니다.\n\n예수님께서는 새 언약의 중보자로 오셔서, 우리가 하나님의 백성으로 서는 길을 자기 피로 열어 주셨습니다."
  },
  {
    "date": "2026-02-21",
    "title": "가까이 말씀하시는 하나님",
    "hasJesusConnection": true,
    "isSupplementary": false,
    "narration": "우리는 자주 말씀을 멀리 두고 살려고 합니다. 시간이 더 나면, 마음이 좀 정리되면, 문제가 해결되면… 그때 하나님 앞에 서겠다고 미룹니다. 그러나 신명기는 광야의 끝에서 단호하게 말합니다.\n\n'그 말씀이 네게 매우 가까이 있다.'\n\n입에 있고 마음에 있다는 말은, 말씀이 삶의 언어가 되고 삶의 중심이 되도록 하나님께서 우리를 부르신다는 뜻입니다.\n\n...\n\n예수님과의 연결점입니다.\n\n말씀은 육신이 되어 우리 가운데 거하신 예수 그리스도 안에서 '가까움'이 되었고, 그분이 우리의 입과 마음을 하나님께로 다시 돌려 세우십니다."
  },
  {
    "date": "2026-02-23",
    "title": "언약의 하나님을 기억하라",
    "hasJesusConnection": false,
    "isSupplementary": true,
    "narration": "창세기의 아브라함 언약으로 시작된 이야기는 시편에서 '하나님이 기억하신다'는 신실함으로 이어집니다. 시편 105편은 그 언약의 역사를 찬양으로 다시 불러내어, 오늘 우리의 믿음을 약속 위에 세우도록 합니다.\n\n한 문장 묵상: '하나님이 하신 일을 기억하며, 그 약속을 신뢰하는 것이 믿음의 길이다.'"
  },
  {
    "date": "2026-02-24",
    "title": "출애굽의 하나님을 찬양하라",
    "hasJesusConnection": false,
    "isSupplementary": true,
    "narration": "출애굽은 한 사건이 아니라 '하나님이 자기 백성을 끌어내신 구원의 역사'입니다. 시편 114편은 바다와 산도 떨게 하신 주의 임재 앞에서, 두려움이 찬양으로 바뀌는 것을 보여줍니다.\n\n한 문장 묵상: '구원은 환경이 아니라 하나님을 보게 만든다.'"
  },
  {
    "date": "2026-02-25",
    "title": "거룩하신 하나님 앞에 서라",
    "hasJesusConnection": false,
    "isSupplementary": true,
    "narration": "레위기는 '거룩하신 하나님께 어떻게 나아가는가'를 가르칩니다. 시편 24편은 그 거룩 앞에 서는 자의 손과 마음을 묻고, 주께서 주시는 의로 나아가게 합니다.\n\n한 문장 묵상: '거룩은 거리두기가 아니라, 하나님께 나아가는 길이다.'"
  },
  {
    "date": "2026-02-26",
    "title": "광야에서의 시간을 세라",
    "hasJesusConnection": false,
    "isSupplementary": true,
    "narration": "민수기의 광야는 길도, 시간도 불확실한 자리였지만, 하나님은 그 자리에서 백성을 버리지 않으셨습니다. '모세의 시편'(90편)은 광야에서 배우는 지혜('우리 날을 계수하게 하소서')로 우리를 이끕니다.\n\n한 문장 묵상: '광야에서의 시간은 낭비가 아니라, 마음을 빚는 시간이다.'"
  },
  {
    "date": "2026-02-27",
    "title": "말씀을 마음에 두라",
    "hasJesusConnection": false,
    "isSupplementary": true,
    "narration": "신명기는 '말씀이 멀리 있지 않다'고 선포하며 삶의 자리에서 말씀으로 살라고 부릅니다. 시편 119편은 그 말씀을 마음에 간직함으로 그 길을 지켜 행합니다.\n\n한 문장 묵상: '말씀은 기억하는 정보가 아니라 거룩을 이루는 생명의 길이다.'"
  },
  {
    "date": "2026-02-28",
    "title": "복의 근원이신 하나님을 송축하라",
    "hasJesusConnection": false,
    "isSupplementary": true,
    "narration": "오경의 여정 끝에 남는 것은 '내가 버틴 기록'이 아니라 '끝까지 붙드신 하나님의 은혜'입니다. 시편 103편은 받은 복을 세는 기술이 아니라, 복의 근원이신 주님을 송축하는 마음으로 우리를 돌려세웁니다.\n\n한 문장 묵상: '복은 내 삶의 결과가 아니라, 하나님의 자비에서 흘러온다.'"
  }
]